export const BODYPARTS = {
  0: "Ноги",
  1: "Туловище",
  2: "Голова"
}

export const ABILITIES = {
  0: "Волк",
  1: "Капля",
  2: "Улыбка",
  3: "Топор",
  4: "Кости",
  5: "Зубы"
}

export const ABILITIES_DESCRIPTION = {
  0: "Откройте две карты из колоды и выложите их (без ограничения по легиону). Те карты, которые не можете выложить, сбросьте.",
  1: "Возьмите на руку две карты из колоды",
  2: "Выложите одну карту с руки без ограничения по легиону"
}

export const COLORS = {
  "red": "#c54a4a",
  'blue': "#4984d7",
  "green": "#63d45f",
  "orange": "#e29d3d"
}