export const ABILITIES_DESCRIPTION: { [key: number]: string } = {
  0: 'Откройте две карты из колоды и выложите их (без ограничения по легиону). Те карты, которые не можете выложить, сбросьте.',
  1: 'Возьмите на руку две карты из колоды',
  2: 'Выложите одну карту с руки без ограничения по легиону',
  3: 'Заберите на руку верхнюю карту любого чужого существа.',
  4: 'Сбросьте любое чужое незавершенное существо',
  5: 'Сбросьте верхнюю карту любого своего существа, кроме этого'
};

export const ABILITIES: { [key: number]: string } = {
  0: 'Волк',
  1: 'Капля',
  2: 'Улыбка',
  3: 'Топор',
  4: 'Кости',
  5: 'Зубы'
};
